/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Ad inventory unavailable";

/* App configuration error message */
"Application has iAd Network configuration error" = "Application has iAd Network configuration error";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banner view is visible but does not have content";

/* Loading throttled error message */
"Loading throttled" = "Loading throttled";

/* Unknown error message */
"Unknown error" = "Unknown error";

